<%@ page contentType="textml;charset=UTF-8" language="java"%>
<%@ include file="../taglibs.jsp" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
<meta http-equiv="Content-Type" content="textml; charset=utf-8" />
<title> 主页</title>
</head>
<body>
<div id="header"></div>

<!-- start page -->
<div id="page">
	<div id="content" style="width:900px;">
		<div class="post">
			<div>
			<h2 class="title" style="text-align:center">
				${blog.blogTitleName}
			</h2>
			</div>
			<div class="time_c"><strong>所在类别：</strong>${blog.blogClassifyName}&nbsp;&nbsp;${blog.createTime}&nbsp;&nbsp;<strong>by</strong>&nbsp;&nbsp;${blog.blogAuthor}</div>
	
			<div class="entry">
			<p>亲爱的嘟嘟，你必须找到除了爱情之外，能够使你用双脚坚强站在大地上的东西。 你要找到谋生的方式。天才都不是科班，但，不是科班，连龙套都跑不了。</p>
		　　<p>我要你相信温暖，美好，信任，尊严，坚强这些老掉牙的字眼。我不要你颓废，空虚，迷茫，糟践自己，伤害别人。我不要你把自己处理得一团糟。节制自己的感情。不是任何人都能要。体验生活，是另外一回事，并不意味着堕落和放纵。千万不要认同那些伪装的酷和另类。他们是无事可做的人找出来放任自己无事可做的借口。真正的酷是在内心。你要有强大的内心。要有任凭时间流逝，不会磨折和屈服的信念。</p>
		　　<p>不是因为在象牙塔中，才说出我爱世界这样的话。是在知道外面的黑，脏，丑陋之后，还要说出这样的话。</p>
		　　<p>好好去爱，去生活。青春如此短暂，不要叹老。偶尔可以停下来休息，但是别蹲下来张望。走了一条路的时候，记得别回头看。</p>
		　　<p>时不时问问自己，自己在干嘛。</p>
		　　<p>伤心和委屈的时候，要嚎啕大哭。哭完洗完脸，拍拍自己的脸，挤出一个微笑给自己看。不要揉，否则第二天早上会眼睛肿。</p>
		　　<p>给自己一个远大的前程和目标。记得常常仰望天空。记住仰望天空的时候也看看脚下。</p>
		　　<p>任何时候，任何人问你，有过多少次恋爱，答案是两次。一次是他爱我，我不爱他。一次是我爱他，他不爱我。好的爱情永远在下一次。</p>
		　　<p>别给同一个男人两次伤害你的机会。别相信床上的誓言。别看重处女，但保持纯洁。不要为欲望羞耻，好好享受，但绝不忍受男人的侮辱和怠慢。男人多的是，比三条腿的青蛙多得多。别轻易说出“爱”。相信你的直觉。不要招惹别人的男人，除非你非常非常爱他，并且，他非常非常值得爱。不要招惹寻找与前女友相似，和他母亲，姐姐相似女人的男人。不要招惹浪子，文艺青年和中年男子。别招惹太清纯的男人。别和没心没肺的人在一起。别把犯贱当真爱。一个男人作践自己来取悦你的时候，千万不要因此感动。这个烟头烫在他身上，下一个就可能烫在你身上。看看一个男人的朋友们是什么样的，注意他的朋友们对待女人的态度。还有，千万别相信一个不准备将你介绍给他的朋友圈子的男人。一个男人只肯喊你“宝贝”的时候，坚持要他喊你的名字。一个男人不再来找你的时候，就不要再去找他。不要相信在恋爱上用手段的人。分手时不要口出恶言。吸取教训，但不要后悔。后悔没有用。</p>
		　　<p>别干撕照片、烧信、撕日记这样一类三流爱情电视剧中才有人干的事。</p>
		　　<p>相信爱情。相信好男人还存在，还未婚，还在茫茫人海中寻觅你。别说“男人没一个好东西”这样使别人误以为你阅人无数的话。</p>
		　　<p>永远不要去做那种午夜背着行李，从一个男朋友家，流落到另一个男朋友家的女人。</p>
		　　<p>爱物质，适当地。永远知道精神更重要。比那些名表，名牌，时装，更加美丽的是你自己。</p>
		　　<p>别瞧不起劳动人民。不要为劳动羞耻。土地不脏，汗味不难闻。请尊重那些似乎生活状况不如你的人，因为这样才是尊重自己。永远体恤那些生活在底层的人们，因为我们的亲人就是在这些人群中。我们不娇贵。</p>
		　　<p>不要小看一分钱。不妨自己去挣挣看。</p>
		　　<p>被朋友伤害了的时候，别怀疑友情，但提防背叛你的人。原谅，但并不遗忘。做人存几分天真童心，对朋友保持一些侠义之情。</p>
		　　<p>要快乐，要开朗，要坚韧，要温暖。这和性格无关。</p>
		　　<p>有时要强悍一点，被欺负的时候，一定要讨回来！但是不要记恨。小人之见，随他们去好了。怜悯，会使你高贵。</p>
		　　<p>要原谅这世界和自己。要告诉自己，我值得拥有最好的一切。</p>
			</div>
		</div>
	</div>
	<div style="clear: both;">&nbsp;</div>
	<div id="blog_comment"></div>
</div>
</body>

<script type="text/javascript">
$(function(){
	addHead();
	addBlogComment(${blogCommentList},${blog.blogId});
});

</script>
</html>